export default function ChangeRestaurant() {
  return (
    <div>
      Краткая инструкция по выбору ресторана <br />
      1. Определитесь с типом кухни - Решите, какую кухню предпочитаете:
      итальянскую, японскую, грузинскую и т.д. <br />
      2. Проверьте отзывы посетителей - Почитайте отзывы на специализированных
      сайтах и форумах. <br />
      3. Изучите меню и цены - Ознакомьтесь с ассортиментом блюд и уровнем цен.{" "}
      <br />
      4. Уточните местоположение - Выберите ресторан, удобный вам по
      расположению. <br />
      5. Обратите внимание на атмосферу заведения - Оцените интерьер, оформление
      зала и музыкальное сопровождение. <br />
      Следуя этим простым шагам, вы сможете выбрать идеальный ресторан для
      приятного вечера!
    </div>
  );
}
